export default {
	1: ['Россия', 'СНГ', 'Европа', 'Северная Америка', 'Израиль', 'Другое'],
	2: ['До 18 лет', '18 - 25', '26 - 30', '31 - 40', '41 - 50', '51 - 60', '60+'],
	3: [
		'IT сфера (разработчик, тестировщик, администратор и т.п.)',
		'Профессии связанные с числами (аналитик, бухгалтер, инженер и т.п.)',
		'Предприниматель, руководитель',
		'Гуманитарий (общение с людьми, искусство, медицина и т.д.)',
		'Преподаватель, учитель',
		'Школьник, студент',
		'Пенсионер',
		'Другое'
	],
	4: ['0 руб.', 'до 30 000 руб.', 'до 60 000 руб.', 'до 100 000 руб.', 'более 100 000 руб.'],
	5: [
		'Нет. Хочу получить только бесплатные материалы.',
		'Да, если это поможет мне в реализации проекта.',
		'Да, если я точно найду работу после обучения.'
	],
	6: [
		'до 5 часов в неделю',
		'до 10 часов в неделю',
		'более 10 часов в неделю'
	]
}